// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "安靜模式";

HSDQuietModeTaskDescription = "處於安靜模式時，將會降低列印時的噪音音量。不過，列印速度較慢。";

HSDQuietModeSchedule = "排定安靜模式";

HSDQuietModeScheduleDescription = "指定開啟安靜模式的時間。";

HSDQuietModeScheduleConfigure = "設定安靜模式排程";

HSDQuietModeScheduleStart = "開始時間：";

HSDQuietModeScheduleEnd = "結束時間：";

HSDOffButtonTitle = "關閉";
HSDOnButtonTitle = "開啟";

HSDApplyButtonTitle = "立刻套用";
